{
	"Home": "الصفحة الرئيسية",
	"About us": "نبذة عنا",
	"until": "حتى",
	"units": "الوحدات",
	"Billed at:": "الصورة التي:",
	"ABOUT US": "نبذة عنا",
	"Solutions": "الحلول",
	"Pricing": "الأسعار",
	"Partners": "الشركاء",
	"Contact us": "اتصل بنا",
	"Privacy Policy": "سياسة الخصوصية",
	"Login": "تسجيل الدخول",
	"Sign up": "الاشتراك",
	"Free": "مجانا",
	"Email:": "البريد الإلكتروني:",
	"Give a world class customer experience": "امنح تجربة عملاء عالمية المستوى",
	"Unlock the benefits of connecting your team, customers and real estate through the same platform.": "فتح فوائد ربط فريقك والعملاء والعقارات من خلال نفس المنصة.",
	"Start a Free Trial": "بدء تجربة مجانية",
	"START A FREE TRIAL": "بدء تجربة مجانية",
	"Book a Free Demo": "حجز عرض استعراضي مجاني",
	"BOOK A FREE DEMO": "حجز عرض استعراضي مجاني",
	"500 Thousand + sqmt": "500 ألف متر مربع",
	"Managed via Aqaraty solutions": "تُدار عبر حلول Aqaraty",
	"300+ users": "300+ users",
	"Use our solutions daily": "نستخدم حلولنا ",
	"A complete technology solution for your customers and your team": "حل التكنولوجيا الكامل لعملائك وفريقك",
	"For Your Customers": "لعملائك",
	"White labelled mobile apps to boost their experience": "White labelled mobile apps to boost their experience",
	"Make Rent and Other Payments": "جعل الإيجار والمدفوعات الأخرى",
	"Interact with their neighbours": "تفاعل مع جيرانهم",
	"Raise Complaints": "رفع الشكاوى",
	"Book Facilities": "مرافق الكتاب",
	"Testimonial - Need a real testimonial": "شهادة - تحتاج إلى شهادة حقيقية",
	"4 Simple Reasons To Sign Up With Us": "4 أسباب بسيطة للتسجيل معنا",
	"Pay Rent": "ادفع الايجار",
	"On the go with a click of a button using Aqaraty Tenant Mobile App.": "On the go with a click of a button using Aqaraty Tenant Mobile App.",
	"All In 1": "الكل في 1",
	"Real Estate Developers": "مطورون العقارات",
	"Home Owner Associations": "جمعيات ملاك المنازل",
	"Facility Management": "إدارة المرافق",
	"Rental & Property Management": "تأجير وإدارة الممتلكات",
	"Join many Real Estate Business Who Are Already On Aqaraty": "انضم إلى العديد من الشركات العقارية الموجودة بالفعل في عقاراتي",
	"Company Logos ( Why is this here)": "",
	"Get an instant call back from our team to answer any queries you may have": "احصل على مكالمة فورية من فريقنا للإجابة على أي أسئلة لديك",
	"Name": "اسم",
	"Name:": "اسم:",
	"Country Code": "الرقم الدولي",
	"Country Code:": "الرقم الدولي:",
	"Phone Number": "رقم الهاتف",
	"Phone Number:": "رقم الهاتف:",
	"Message": "رسالة",
	"Message:": "رسالة:",
	"Submit": "إرسال",
	"About Us": "معلومات عنا",
	"Aqaraty is a leading solutions provider in the real estate property and asset management industry. Set up in Kuwait, the company has 100s of users across 10+ Areas with more than 500+ sqmt of real estate managed through it's solutions!": "العقارية هي شركة رائدة في تقديم الحلول في مجال العقارات وإدارة الأصول. وتأسست الشركة في الكويت وتضم 100 مستخدم في أكثر من 10 مناطق مع أكثر من 500 متر مربع من العقارات المدارة من خلال حلولها!",
	"© 2019 Aqaraty Ltd.": "© 2019 عقاراتي المحدودة",
	"Privacy": "الخصوصية",
	"Terms of use": "شروط الاستخدام",
	"Refund terms": "شروط الاسترداد",
	"Vision": "رؤية",
	"Our Team": "فريقنا",
	"Contact Us": "اتصل بنا",
	"Download our Apps": "حمل تطبيقاتنا",
	"Aqaraty FM": "عقاراتي اف ام",
	"Aqaraty Tenant": "عقاراتي المستأجر",
	"Our Vision": "الرؤية",
	"Description:": "الوصف:",
	"Our Amazing Team": "فريقنا المدهش",
	"For Rental Management Companies": "لشركات إدارة التأجير",
	"Managing your rental portfolio\ngot a lot easier": "أصبحت إدارة محفظة الاستئجار الخاصة بك أسهل كثيراً",
	"Integrated platform for managing every aspect of your business.": "منصة متكاملة لإدارة كل جانب من جوانب عملك.",
	"Managing Your Rental Portfolio Just Got Easier": "أصبحت إدارة محفظة الاستئجار الخاصة بك أسهل",
	"Data Management\nInventory, owner, tenant, documents and all data stored in 1 repository\n\n Inventory Management\n Customer Details": "\"جرد إدارة البيانات والمالك والمستأجر والوثائق وجميع البيانات المخزنة في مستودع 1 لبيانات إدارة قائمة جرد العميل \"",
	"Helpdesk and ticketing\nEnable your support to serve customers better through a simple ticketing software\n\n SLA Tracking\n Integrated feedback system": "\"مكتب المساعدة وحجز التذاكر ، قم بتمكين دعمك لخدمة العملاء بشكل أفضل من خلال نظام ملاحظات متكامل لتتبع اتفاقية ترخيص البرامج لبرنامج التذاكر\"",
	"Rent Collection Simplified\nNo more cash and cheque collection hassles. Allow tenants to pay the rent through an app with payment gateway integration that allows easy reconciliation.\n\n Bulk invoicing\n Alerts & Reminders": "\"إيجار مجموعة مبسطة، لا مزيد من النقدية ومتاعب جمع الشيكات. اسمح للمستأجرين بدفع الإيجار من خلال تطبيق مع بوابة الدفع المتكاملة التي تتيح تسوية سهلة. معظم اتبيهات وتذكيرات الفواتير \"",
	"Explore Our Solutions": "استكشف حلولنا",
	"Start for free. Pay as you grow.\nMonthly subcription fee:250 KWD until 200 units per month": "ابدأ مجانًا. دفع كما تتقدم. رسوم التسجيل الشهري: 250 دينار كويتي حتى 200 وحدة بالشهر",
	"Select your region": "اختر منطقتك",
	"Move the slider to indicate how many units you want to manage through Aqaraty.": "Move the slider to indicate how many units you want to manage through Aqaraty.",
	"A 'Unit' can be a bed, a seat or an apartment depending on your business": "A 'Unit' can be a bed, a seat or an apartment depending on your business",
	"Join Aqaraty partner program": "انضم لبرنامج شركاء عقاراتي",
	"Description": "الوصف",
	"START YOUR FREE TRIAL": "ابدأ تجربتك المجانية",
	"PARTNER WITH US": "شريك معنا",
	"10+ partners": "10+ partners",
	"Already part of our program": "Already part of our program",
	"Payouts already made to partners": "Payouts already made to partners",
	"100+ customers": "100+ customers",
	"Onboarded through our partner network": "Onboarded through our partner network",
	"Sales Partner Network": "Sales Partner Network",
	"Refer clients to Aqaraty and we will take care of customer onboarding and deal closure.": "Refer clients to Aqaraty and we will take care of customer onboarding and deal closure.",
	"Easy to start": "Easy to start",
	"Light touch point": "Light touch point",
	"GET IN TOUCH WITH US": "ابق على تواصل معنا",
	"Get a call back": "الحصول على اتصال مرة أخرى",
	"Phone": "هاتف",
	"Enter Name": "أدخل الاسم",
	"1. Acceptance of Terms": "1. قبول الشروط",
	"The services that Aqaraty provides to user are subject to the following TOU. Aqaraty reserves the right to update the TOU at any time without notice to User.": "تخضع الخدمات التي يوفرها المستخدم للمستخدم لشروط الاستخدام التالية. تحتفظ عقاراتي بالحق في تحديث شروط الاستخدام في أي وقت دون إخطار المستخدم.",
	"This Agreement, which incorporates by reference other provisions applicable to use of Website, including, but not limited to, terms and conditions set forth hereof governing the use of certain specific material contained in Website, sets forth the terms and conditions that apply to use of the Website by User. By using TheHouseMonk’s Website and Services it offers including download areas, communication forums and services (Collectively 'Services'), User agrees to comply with all of the terms and conditions hereof.The right to use the Website is personal to User and is not transferable to any other person or entity.User is responsible for all use of User’s Account (under any screen name or password) and for ensuring that all use of User’s Account complies fully with the provisions of this Agreement. User shall be responsible for protecting the confidentiality of User’s password(s), if any.": " تتضمن هذه الاتفاقية، التي تندمج بالرجوع إلى الأحكام الأخرى السارية على استخدام موقع الويب، بما في ذلك، على سبيل المثال لا الحصر، الشروط والأحكام المنصوص عليها في لذلك والتي تحكم استخدام مواد معينة واردة في موقع الويب والبنود والشروط التي تنطبق على استخدام الموقع من قبل المستخدم. وباستخدام موقع الويب الخاص بالعقار والخدمات التي يقدمها، بما في ذلك مناطق التحميل ومنتديات وخدمات الاتصال (يُشار إليها مجتمعة باسم 'الخدمات')، يوافق المستخدم على الامتثال لكافة الشروط والأحكام الواردة هنا. ويعتبر الحق في استخدام الموقع شخصي للمستخدم ولا يمكن نقله إلى أي شخص أو كيان آخر. ويعتبر المستخدم مسؤول عن كل استخدام لحساب المستخدم (تحت أي اسم شاشة أو كلمة مرور) وعن ضمان امتثال كافة استخدام حساب المستخدم تماماً لأحكام هذه الاتفاقية. ويتحمل المستخدم مسؤولية حماية كلمة (كلمات) سر المستخدم، إن وجدت.",
	"Aqaraty shall have the right at any time to change or discontinue any aspect or feature of the Website, including, but not limited to, content, hours of availability, and equipment needed for access or use.": " يحق لعقاراتي في أي وقت تغيير أو إيقاف أي جانب أو سمة من سمات الموقع، بما في ذلك، على سبيل المثال لا الحصر، المحتوى وساعات الإتاحة والمعدات اللازمة للوصول أو الاستخدام.",
	"2. User Conduct": "2. سلوك المستخدم",
	"User shall use Website for lawful purposes only. User shall not post or transmit through Website any material which violates or infringes in any way upon the rights of others, which is unlawful, threatening, abusive, defamatory, invasive of privacy or publicity rights, vulgar, obscene, profane or otherwise objectionable, which encourages conduct that would constitute a criminal offence, give rise to civil liability or otherwise violate any law. Any conduct by User that in Aqaraty’s discretion restricts or inhibits any other User from using or enjoying the Website will not be permitted. User shall not use Website to advertise or perform any commercial solicitation, including, but not limited to, the solicitation of Users to become subscribers of other on-line information services competitive with Aqaraty.": " يستخدم المستخدم موقع الويب لأغراض قانونية فقط. ولا يجوز للمستخدم نشر أو إرسال أي مواد تنتهك أو تخترق بأي شكل من الأشكال حقوق الآخرين عبر الإنترنت والتي تعتبر غير قانونية أو تهديدية أو مسيئة أو تشهيرية أو غير قانونية أو غير شرعية أو غير شرعية أو غير قانونية أو غير قانونية التي تشجع السلوك الذي يشكل جريمة جنائية أو يؤدي إلى مسؤولية مدنية أو ينتهك أي قانون بطريقة أخرى. ولا يُسمح بأي سلوك من قبل المستخدم يقيد أو يمنع أي مستخدم آخر من استخدام أو الاستمتاع بموقع الويب. ولا يجوز للمستخدم استخدام موقع الويب للإعلان عن أو تقديم أي طلب تجاري، بما في ذلك، على سبيل المثال لا الحصر، حث المستخدمين ليصبحوا مشتركين في خدمات المعلومات الأخرى عبر الإنترنت التنافسية مع عقاراتي.",
	"Website contains copyrighted material, trademarks and other proprietary information, including, but not limited to text, software, photos, videos, graphics, music and sound, and the entire contents of the Website are copyrighted as a collective work under the Trademark and Copyright laws of India. Aqaraty owns a copyright in the selection, coordination, arrangement and enhancement of such content, as well as in the content original to it. User may not modify, publish, transmit, participate in the transfer or sale, create derivative works, or in any way exploit, any of the content, in whole or in part.": "يحتوي موقع الويب على مواد محمية بحقوق الطبع والنشر وعلامات تجارية ومعلومات ملكية أخرى، بما في ذلك، على سبيل المثال لا الحصر، النصوص والبرامج والصور ومقاطع الفيديو والرسومات والموسيقى والصوت وتعتبر كافة محتويات موقع الويب محمية بحقوق الطبع والنشر كعمل جماعي بموجب قوانين العلامات التجارية وحقوق الطبع والنشر الهندية. وتمتلك عقاراتي حقوق طبع ونشر في اختيار وتنسيق وترتيب وتحسين هذا المحتوى وكذلك في المحتوى الأصلي له. ولا يجوز للمستخدم تعديل أو نشر أو نقل أو المشاركة في النقل أو البيع أو إنشاء أعمال مشتقة أو استغلال أي محتوى بشكل كلي أو جزئي بأي شكل من الأشكال.",
	"User shall not upload, post or otherwise make available on Website any material protected by copyright, trademark or other proprietary right without the express permission of the owner of the copyright, trademark or other proprietary right and the burden of determining that any material is not protected by copyright rests with User. User shall be solely liable for any damage resulting from any infringement of copyrights, proprietary rights, or any other harm resulting from such a submission.": "لا يجوز للمستخدم تحميل أو نشر أو إتاحة أي مواد محمية بموجب حقوق النشر أو العلامة التجارية أو غيرها من حقوق الملكية دون إذن صريح من مالك حقوق الطبع والنشر أو العلامة التجارية أو حقوق الملكية الأخرى ويقع عبء تحديد أن أي مادة غير محمية بواسطة حقوق الطبع والنشر على عاتق المستخدم. ويتحمل المستخدم وحده المسئولية عن أي ضرر ناتج عن أي انتهاك لحقوق النشر أو حقوق الملكية أو أي ضرر آخر ناتج عن مثل هذا التقديم.",
	"Use of Services": "3. استخدام الخدمات",
	"The Services may contain email services, chat areas, forums, personal profile pages, photos, and/or other message or communication facilities designed to enable User to communicate with others (each a “Communication Service” and collectively “Communication Services”). User agrees to use the Communication Services only to post, send and receive messages and material that are proper and when applicable, related to the particular Communication Service. By way of example, and not as a limitation, User agrees that when using the Communication Services, User will not use the communication services for surveys, junk emails, etc,; Defame, abuse, harass, stalk, threaten or otherwise violate the legal rights of others; Commit an act including, but not limited to publishing, posting, uploading inappropriate, profane, obscene photos, videos or any other material or information that is unlawful under the laws of India; Use any material or information that infringes any copyright, trademark, patent, trade secret, or other proprietary right of any party; upload files that contain viruses; advertise or offer to sell or buy any goods or services for any business purpose, unless such Communication Services specifically allows such messages; Download any file posted by another user of a Communication Service that User knows, or reasonably should know, cannot be legally reproduced, displayed, performed, and/or distributed. Aqaraty reserves the right to review materials posted to the communication Services and to remove any material in its sole discretion. Aqaraty reserves the right to terminate User’s access to any or all of the Communication Services at any time, without notice, for any reason whatsoever. Aqaraty reserves the right at all times to disclose any information as it deems necessary to satisfy any applicable law, regulation, legal process or governmental request, or to edit, refuse to post or to remove any information or materials, in whole or in part, in Aqaraty’s sole discretion. Users are advised to use caution when giving out any personally identifiable information in any Communication Services. Aqaraty does not control or endorse the content, messages or information found in any Communication Services, and therefore, Aqaraty specifically disclaims any liability with regard to the Communication Services and any actions resulting from User’s participation in any Communication Services. Managers and hosts are not authorized Aqaraty spokespersons, and their views do not necessarily reflect those of Aqaraty": "يمكن أن تحتوي الخدمات على خدمات البريد الإلكتروني ومناطق الدردشة والمنتديات وصفحات الملفات الشخصية والصور و/ أو غيرها من مرافق الرسائل أو الاتصالات المصممة لتمكين المستخدم من التواصل مع الآخرين (كل 'خدمة اتصالات' و 'خدمات الاتصالات' مجتمعة)) . ويوافق المستخدم على استخدام 'خدمات الاتصال' فقط لنشر وإرسال واستقبال الرسائل والمواد التي تكون مناسبة وعند الاقتضاء، فيما يتعلق بخدمة الاتصال المعينة. وعلى سبيل المثال لا الحصر، يوافق المستخدم على أنه عند استخدام خدمات الاتصالات، لن يستخدم المستخدم خدمات الاتصال للدراسات ورسائل البريد الإلكتروني غير الهامة وما إلى ذلك؛ تشويه أو إساءة أو مضايقة أو ملاحقة أو تهديد أو انتهاك الحقوق القانونية للآخرين وارتكاب فعل، على سبيل المثال لا الحصر، نشر أو إرسال أو تحميل صور أو مقاطع فيديو فاضحة أو بذيئة أو غير لائقة أو غير قانونية بموجب قوانين الهند واستخدام أي مواد أو معلومات تنتهك أي حقوق نشر أو علامة تجارية أو براءة اختراع أو أسرار تجارية أو أي حقوق ملكية أخرى لأي طرف وتحميل الملفات التي تحتوي على فيروسات والإعلان عن أو عرض بيع أو شراء أي سلع أو خدمات لأي غرض تجاري، ما لم تسمح خدمات الاتصالات على وجه التحديد بمثل هذه الرسائل وتنزيل أي ملف تم نشره بواسطة مستخدم آخر لخدمة الاتصال يعرفه المستخدم أو يجب أن يعرفه بشكل معقول، ولا يمكن إعادة إنتاجه قانونياً  أو عرضه أو تنفيذه و/ أو توزيعه. وتحتفظ عقاراتي بالحق في مراجعة المواد المنشورة على خدمات الاتصالات وإزالة أي مواد وفقاً لتقديرها الخاص. وتحتفظ عقاراتي بالحق في إنهاء وصول المستخدم إلى أي من خدمات الاتصالات أو جميعها في أي وقت، دون سابق إنذار، لأي سبب كان. وتحتفظ عقاراتي في كافة الأوقات بالحق في الكشف عن أي معلومات حسبما تراه ضرورياً لتلبية أي قانون أو لائحة أو عملية قانونية أو طلب حكومي ساري المفعول أو تعديل أو رفض نشر أو إزالة أي معلومات أو مواد، كلياً أو جزئياً، وفقاً لتقدير عقاراتي فقط. ويُنصح المستخدمون توخي الحذر عند إعطاء أي معلومات شخصية في أي من خدمات الاتصالات. ولا تتحكم عقاراتي أو تصادق على المحتوى أو الرسائل أو المعلومات الموجودة في أي من خدمات الاتصالات، وبالتالي تتنصل عقاراتي على وجه التحديد من أي مسؤولية فيما يتعلق بخدمات الاتصالات وأي إجراءات ناتجة عن مشاركة المستخدم في أي من خدمات الاتصالات. ولا يعتبر المدراء والمضيفون ناطقين رسميين باسم عقاراتي ولا تعكس وجهات نظرهم بالضرورة آراء عقاراتي.",
	"4. Member Account, Password and Security": "4. حساب العضو وكلمة المرور والأمن",
	"if any of the Services requires User to open an account, User must complete the registration process by providing Aqaraty with current, complete and accurate information as prompted by the applicable registration form. User also will choose a password and a user name. User is entirely responsible for maintaining the confidentiality of User’s password and User’s account. Furthermore, User is entirely responsible for any and all activities that occur under User’s account. User agrees to notify Aqaraty immediately of any unauthorised use of User’s account or any other breach of security. Aqaraty will not be liable for any loss that User may incur as a result of someone else using User’s password or account, either with or without User’s knowledge. However, User could be held liable for losses incurred by Aqaraty or another party due to someone else using User’s account or password. User may not use anyone else’s account at any time, without the permission of the account holder.": "إذا كانت أي من الخدمات تتطلب من المستخدم فتح حساب، يستكمل المستخدم عملية التسجيل من خلال تزويد عقاراتي بالمعلومات الحالية والكاملة والدقيقة على النحو المطلوب في نموذج التسجيل المعمول به. وسيختار المستخدم أيضاً كلمة مرور واسم مستخدم. ويعتبر المستخدم مسؤول بالكامل عن الحفاظ على سرية كلمة مرور المستخدم وحساب المستخدم. وبالإضافة إلى ذلك، يتحمل المستخدم المسؤولية الكاملة عن أي وكافة الأنشطة التي تحدث تحت حساب المستخدم. ويوافق المستخدم على إبلاغ عقاراتي على الفور بأي استخدام غير مصرح به لحساب المستخدم أو أي خرق آخر للأمن. ولن تتحمل عقاراتي مسؤولية أي خسارة يمكن أن يتعرض لها المستخدم نتيجة قيام شخص آخر باستخدام كلمة مرور أو حساب المستخدم، إما بمعرفة المستخدم أو بدونه. وبالرغم من ذلك، يمكن أن يتحمل المستخدم المسؤولية عن الخسائر التي تعرضت لها عقاراتي أو أي طرف آخر بسبب قيام شخص آخر باستخدام حساب المستخدم أو كلمة المرور الخاصة به. ولا يجوز للمستخدم استخدام حساب أي شخص آخر في أي وقت، دون إذن صاحب الحساب.",
	"5. Disclaimer regarding Software, Documents and Services available on this Website": "5. إخلاء مسؤولية فيما يتعلق بالبرامج والمستندات والخدمات المتوفرة على هذا الموقع",
	"In no event shall Aqaraty and/or its respective suppliers shall be liable for any special, indirect or consequential damages or any damages whatsoever resulting from loss of use, data or profits, whether in an action of contract, negligence or other tortious action, arising out of or in connection with the use of performance of software, documents, provision of or failure to provide services, or information available from the services.": "لا تتحمل عقاراتي و/ أو مورديها المعنيون بأي حال من الأحوال المسؤولية عن أي أضرار خاصة أو غير مباشرة أو تبعية أو أي أضرار من أي نوع كانت ناتجة عن فقدان الاستخدام أو البيانات أو الأرباح، سواء كان ذلك في عقد أو إهمال أو أي عمل ضار آخر، ناشئ عن أو فيما يتعلق باستخدام أداء البرامج أو المستندات أو توفير أو عدم تقديم الخدمات أو المعلومات المتوفرة من الخدمات.",
	"6. Details provided to Aqaraty or Posted at any of its Websites": "6. التفاصيل المقدمة إلى عقاراتي أو نُشرت في أي من مواقعها الإلكترونية",
	"Aqaraty does not claim ownership of the materials User provides to Aqaraty (including feedback and suggestions) or post, upload, input or submit to any Services or its associated services for review by the general public, or by the members of any public or private community (each a “Submission” and collectively ‘Submissions’). However, by posting, uploading, inputting, providing or submitting (“Posting”) User’s Submission User is granting Aqaraty and its affiliated companies permission to use User’s Submission in connection with the operation of their Internet businesses including, without limitation, the licenses rights to copy, distribute, transmit, publicly display, publicly perform, reproduce, edit, translate and reformat User’s Submission; to publish User’s name in connection with User’s Submission; and the right to sublicense such rights to any supplier of the services.": "لا تطالب عقاراتي بملكية المواد التي يقدمها المستخدم إلى عقاراتي (بما في ذلك الملاحظات والاقتراحات) أو تنشر أو تحمّل أو تدخل أو ترسل إلى أي خدمات أو خدمات مرتبطة بها لمراجعتها من قبل الجمهور العام أو من قبل أعضاء أي مجتمع عام أو خاص (كل واحدة 'تقديم' وكلاهما 'تقديمات'). وبالرغم من ذلك، من خلال نشر أو تحميل أو إدخال أو توفير أو تقديم ('النشر') يمنح مستخدم التقديم الخاص بمستخدم عقاراتي والشركات التابعة لها الإذن باستخدام 'إرسال المستخدم' فيما يتعلق بتشغيل أعمالهم على الإنترنت بما في ذلك، على سبيل المثال لا الحصر، حقوق التراخيص لنسخ  وتوزيع ونقل وعرض علني وأداء علني وإعادة إنتاج وتحرير وترجمة وإعادة صياغة إرسال المستخدم؛ لنشر اسم المستخدم فيما يتعلق بتقديم المستخدم والحق في ترخيص هذه الحقوق لأي مورد للخدمات.",
	"7. Disclaimer of Warranty; Limitation of Liability": "7. إخلاء المسؤولية عن الضمان وتحديد المسؤولية",
	"User expressly agrees that use of the Website is at User’s Sole risk. Neither Aqaraty, its affiliates nor any of their respective employees, agents, third party content providers or licensors warrant that the Website will be uninterrupted or error free; Nor do they make any warranty as to the results that may be obtained from the use of the website, or, as to the accuracy, reliability or content of any information, service, or merchandise provided through the website.": "يوافق المستخدم صراحةً على أن استخدام موقع الويب يكون على عاتق المستخدم وحده. ولا تضمن عقاراتي أو الشركات التابعة لها أو أي من موظفيها أو وكلائها أو مزودي محتوى الطرف الثالث أو المرخصين أن الموقع سيكون دون انقطاع أو خالي من الأخطاء ولا يقدمون أيضاً أي ضمان فيما يتعلق بالنتائج التي يمكن الحصول عليها من استخدام الموقع أو فيما يتعلق بدقة وموثوقية أو محتوى أي معلومات أو خدمة أو بضائع مقدمة من خلال الموقع.",
	"Website is provided on an “As is” basis without warranties of any kind, either express or implied, including, but not limited to, warranties of title or implied warranties of merchantability or fitness for a particular purpose, other than those warranties which are implied by and incapable of exclusion, restriction or modification under the laws applicable to this Agreement.": "يُقدم موقع الويب 'كما هو' دون أي ضمانات من أي نوع، سواء كانت صريحة أو ضمنية، بما في ذلك، على سبيل المثال لا الحصر، ضمانات الملكية أو الضمانات الضمنية الخاصة بالتسويق أو الملاءمة لغرض معين، بخلاف تلك الضمانات الضمنية وغير الممكن استثنائها أو تقييدها أو تعديلها بموجب القوانين السارية على هذه الاتفاقية.",
	"This disclaimer of liability applies to any damages or injury caused by any failure of performance error, omission, interruption, deletion, defect, delay in operation or transmission, computer virus, communication line failure, theft or destruction or unauthorised access to, alteration of or use of record, whether for breach of contract, tortious behaviour, negligence, or under any other cause of action. User specifically acknowledges that Aqaraty is not liable for the defamatory, offensive or illegal conduct of other users or third parties and that the risk of injury from the foregoing rests entirely with the User.": "ينطبق إخلاء المسئولية هذا على أي أضرار أو أضرار ناتجة عن أي خطأ في الأداء أو الإغفال أو الانقطاع أو الحذف أو العيب أو التأخير في التشغيل أو النقل أو فيروس الكمبيوتر أو تعطل خط الاتصال أو السرقة أو التدمير أو الوصول غير المصرح به أو التغيير أو استخدام السجل، سواء بسبب خرق العقد أو السلوك التعسفي أو الإهمال أو تحت أي سبب آخر لاتخاذ إجراء. ويقر المستخدم على وجه التحديد بأن عقاراتي غير مسؤولة عن السلوك التشهيري أو المسيء أو غير القانوني للمستخدمين الآخرين أو الأطراف الثالثة وأن خطر الإصابة من ما تقدم يقع على عاتق المستخدم كلياً.",
	"In addition to the terms set forth above, neither Aqaraty, nor its affiliates, information providers or content partners shall be liable regardless of the cause or duration, for any errors, inaccuracies, omissions, or other defects in the information contained within the website, or for any other claims or losses arising therefrom or occasioned thereby.": "بالإضافة إلى الشروط الموضحة أعلاه، لا تتحمل عقاراتي ولا الشركات التابعة لها أو مزودي المعلومات أو شركاء المحتوى مسؤولية بغض النظر عن السبب أو المدة، عن أي أخطاء أو عدم دقة أو حذف أو عيوب أخرى في المعلومات الواردة في موقع الويب، أو لأي مطالبات أو خسائر أخرى ناشئة عن ذلك أو بسببها.",
	"8. Unsolicited Idea Submission Policy": "8. سياسة تقديم الأفكار غير المرغوب فيها",
	"Aqaraty or any of its employees do not accept or consider unsolicited ideas, including ideas for new advertising campaigns, new promotions, new products or technologies, processes, materials, marketing plans or new product names. Please do not send any original creative artwork, samples, demos or other works. The sole purpose of this policy is to avoid potential misunderstandings or disputes when Aqaraty’s products or marketing strategies might seem similar to ideas submitted to Aqaraty. If such unsolicited ideas are sent, despite our request that you should not send us your ideas, please understand that Aqaraty makes no assurances that your ideas and materials will be treated as confidential or proprietary.": "لا تقبل عقارتي أو أي من موظفيها أو يفكرون في أفكار غير مرغوب فيها، بما في ذلك أفكار للحملات الإعلانية الجديدة أو العروض الترويجية الجديدة أو المنتجات أو التقنيات الجديدة أو العمليات أو المواد أو خطط التسويق أو أسماء المنتجات الجديدة. ويُرجى عدم إرسال أي أعمال فنية أصلية أو عينات أو عروض تجريبية أو أعمال أخرى. ويعتبر الغرض الوحيد من هذه السياسة تجنب سوء الفهم أو الخلافات المحتملة عندما تبدو منتجات عقاراتي أو استراتيجيات التسويق مشابهة للأفكار المقدمة إلى عقاراتي. وإذا أُرسلت هذه الأفكار غير المرغوب فيها، على الرغم من طلبنا بعدم إرسالنا أفكارك، يرجى العلم أن عقاراتي لا تقدم أي ضمانات بأن أفكارك وموادك ستعامل على أنها سرية أو مملوكة",
	"9. Monitoring": "9. المراقبة",
	"Aqaraty shall have the right but not the obligation, to monitor the content of the website, including chat rooms and forums, to determine compliance with this agreement and any operating rules established by Aqaraty and to satisfy any law, regulation or authorised government request. Aqaraty shall have the right in its sole discretion to edit, refuse to post or remove any material submitted to or posted on Website. Without limiting the foregoing, Aqaraty shall have the right to remove any material that Aqaraty in its sole discretion, finds to be in violation of the provisions hereof or otherwise objectionable.": "يحق لشركة عقاراتي، وليس الالتزام، مراقبة محتوى الموقع، بما في ذلك غرف المحادثة والمنتديات لتحديد مدى الامتثال لهذه الاتفاقية وأي قواعد تشغيلية تضعها عقاراتي وتلبية أي قانون أو لائحة أو طلب حكومي معتمد. ويحق لشركة عقاراتي، وفقاً لتقديرها الخاص، تحرير أو رفض نشر أو إزالة أي مواد مقدمة أو منشورة على الموقع. ودون تقييد لما ذُكر أعلاه، يحق لشركة عقاراتي إزالة أي مادة تعتبرها عقاراتي، وفقاً لتقديرها الخاص، انتهاكاً لأحكام هذا القانون أو غير مقبولة بأي شكل من الأشكال.",
	"10. Indemnification": "10. التعويض",
	"User agrees to defend, indemnify and hold harmless Aqaraty, its affiliates and their respective directors, officers, employees and agents from and against all claims and expenses, including attorney’s fees, arising out of the use of Aqaraty by user or User’s Account.": "يوافق المستخدم على الدفاع عن وتعويض وإعفاء عقاراتي وشركاتها التابعة ومديريها ومسؤوليها وموظفيها ووكلائها من وضد كافة المطالبات والنفقات، بما في ذلك أتعاب المحاماة الناتجة عن استخدام عقاراتي من قبل المستخدم أو حساب المستخدم، من تحمل الخسارة.",
	"11. Termination": "11. الإنهاء",
	"Either Aqaraty or the User may terminate this Agreement at any time. Aqaraty shall have the right to immediately terminate the User’s Account in the event of any conduct by User which Aqaraty, in its sole discretion, considers to be unacceptable, or in the event of any breach by the User of this Agreement.": "يحق لعقاراتي إنهاء حساب المستخدم على الفور في حال وجود أي سلوك من قبل المستخدم، والذي تعتبره عقاراتي غير مقبول، أو وفقاً لتقديرها المطلق، أو في حالة حدوث أي خرق من قبل مستخدم هذه الاتفاقية.",
	"12. Miscellaneous": "12. متنوعات",
	"All copyrights and trademarks held by Aqaraty with respect to its logos and content posted on the Website by Aqaraty etc are the intellectual properties of Aqaraty and all rights are reserved on the same.": "تعتبر كافة حقوق الطبع والنشر والعلامات التجارية التي تحتفظ بها عقاراتي فيما يتعلق بالشعارات والمحتوى المنشور على الموقع الإلكتروني من قبل عقاراتي وغيرها ملكية فكرية خاصة بعقاراتي وجميع الحقوق محفوظة.",
	"This Agreement and any operating rules for Aqaraty established by Aqaraty constitute the entire agreement of the parties with respect to the subject matter hereof, and supersede all previous written or oral agreements between the parties with respect to such subject matter. This Agreement shall be construed in accordance with the laws of India.": "تشكل هذه الاتفاقية وأي قواعد تشغيل للمقررات التي أنشأتها عقاراتي اتفاقية الطرفين بالكامل فيما يتعلق بالموضوع الوارد في هذه الاتفاقية وتحل محل كافة الاتفاقيات المكتوبة أو الشفوية السابقة بين الطرفين فيما يتعلق بهذا الموضوع. وتُفسر هذه الاتفاقية وفقاً لقوانين الهند.",
	"By signing up to the platform (Aqaraty), you provide us permission to make transactional calls, send SMSs, emails and push notifications to your registered number bypassing DND.": "من خلال الاشتراك في المنصة الأساسية (عقاراتي)، فإنك تمنحنا إذن لإجراء مكالمات معاملات وإرسال رسائل نصية قصيرة ورسائل بريد إلكتروني وإرسال الإشعارات إلى رقمك المسجل الذي يتجاوز رقم اشتقاق المستند.",








	"Choose Solution\nStart your 30-day free trial by selecting a solution that best suits your requirement": "\"اختيار الحل ، ابدأ الإصدار التجريبي المجاني لمدة 30 يومًا عن طريق تحديد حل يناسب متطلباتك\"",
	"By signing up you agree to our Terms and Conditions.": "بمجرد التسجيل، تكون توافق على الشروط والأحكام.",
	"Rental Management\nFor Rental Management Companies,Landlords,Real estate Builders & Others": "\"إدارة تأجير لشركات إدارة تأجير ، الملاك ، بناة العقارات وغيرهم\"",
	"Rental Invoicing & Collections": "فواتير الإيجار والتحصيلات",
	"Helpdesk & Ticketing": "مكتب المساعدة والتذاكر",
	"Contract Renewal": "تجديد العقد",
	"Move-In/Move-out": "التقدم/ الخروج",
	"Communication with Tenants": "التواصل مع المستأجرين",
	"Select & Proceed": "تحديد ومتابعة",
	"Welcome! Get started right now with 3 quick steps": "أهلا بك! ابدأ الآن بثلاث خطوات سريعة",
	"1. Welcome": "1. مرحبا بكم",
	"2. Project Details": "2. تفاصيل المشروع",
	"3. User Setup": "3. إعداد المستخدم",
	"4. Success": "4. النجاح",
	"Help us customize your experience": "ساعدنا في تخصيص تجربتك",
	"Name of the organization": "اسم المنظمة",
	"What type of an organization is it?": "ما نوع المنظمة؟",
	"Real Estate Developers-sign-up": "المطورون العقاريون",
	"Continue": "استمر",
	"For Your Team": "For Your Team",
	"State of the art Web + Mobile ERP system to give a great customer experience": "لفريقك نظام عظيم من شبكة الفن + نظام تخطيط موارد المؤسسات للموبايل لتوفير تجربة رائعة للعملاء",
	"Inventory Management": "ادارة المخزون",
	"Helpdesk and Ticketing": "مكتب المساعدة وإصدار التذاكر",
	"Payment Collections and Reconciliation": "تحصيل المدفوعات وتسوية المنازعات",
	"Facility and Asset Management": "إدارة المرافق والأصول",
	"Digital Noticeboard": "اللافتة الرقمية",
	"10+ cities\nWhere Aqaraty has been deployed": "\"أكثر من 10 مدن حيث انتشرت عقارتي\"",
	"10+ service providers\nWork with us": "\"أكثر من 10 من مقدمي الخدمات يعملون معنا\"",
	"Make Rent and Other Payments\n Interact with their neighbours\n Raise Complaints\n Book Facilities": "دفع الإيجار والمدفوعات الأخرى التفاعل مع جيرانهم رفع الشكاوى تسهيلات الحجز",
	"Enter the details of a project you manage\nYou can always add more projects later.": "أدخل تفاصيل المشروع الذي تديره. يمكنك دائمًا إضافة المزيد من المشاريع لاحقًا.",
	"Bring all your company functions on 1 platform and integrate operations for a smooth experience": "Bring all your company functions on 1 platform and integrate operations for a smooth experience",
	"Request Maintenance":"Request Maintenance",
	"Tenants can raise tickets or complaints, track its progress, give a rating to the job done.":"Tenants can raise tickets or complaints, track its progress, give a rating to the job done.",
	"Save Money":"Save Money",
	"With no setup fee, and a pricing plan that scales with your organization, it's easy to get started":"With no setup fee, and a pricing plan that scales with your organization, it's easy to get started",
	"For Every Type Of Real Estate Business":"For Every Type Of Real Estate Business",
	"A wide range of companies use Aqaraty to give an A+ customer experience":"A wide range of companies use Aqaraty to give an A+ customer experience"
}